/* Localized versions of Info.plist keys */

CFBundleName = "CamelWriter";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "CamelWriter version 0.1, Copyright 2005 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2005 Sherm Pendley.";
